{
  "history": "Тарих",
  "language": "Тіл",
  "traditions": "Дәстүрлер",
  "ethnogenesis": "Этногенез",
  "nature_tourism": "Табиғат пен туризм",
  "main": {
    "title": "Қазақ мәдениеті <br /> жайлы веб-платформа",
    "description": "Қазақстан тарихы — бұл Ұлы дала халқының көне көшпелі өркениеттерден бастап тәуелсіздікке дейінгі жолы. Әр дәуір өз ізін қалдырып, қазақ халқының қайталанбас мәдениетін, салт-дәстүрін және ұлттық болмысын қалыптастырды.",
    "about": "ЖОБА ТУРАЛЫ",
    "about_description": "Qazaqtanu.kz -бұл қазақ мәдениетіне арналған платформа, онда тарих, дәстүр, тіл мен латын әліпбиін үйренуге арналған тапсырмалар, сондай-ақ Қазақ әдебиеті, музыка және өнер кітапханасы ұсынылған.",
    "goals_tasks": "МАҚСАТТАР МЕН МІНДЕТТЕР",
    "goals_tasks_description": "Біз қазақ халқының мәдени мұрасын оның құндылықтарын білім беру материалдары арқылы беру арқылы қолдаймыз. Біздің мақсатымыз-жастарды тарта отырып, патриотизм мен ұлттық бірегейлікті нығайта отырып, қазақ тілі мен мәдениетін кең аудиторияға қолжетімді ету.",
    "mission": "МИССИЯ",
    "mission_description": "Біздің миссиямыз — Ана тілі деңгейінде тіл үйрену және патриотизмді нығайту үшін ресурс құра отырып, қазақ тілі мен мәдениетін жастар мен басқа ұлттар үшін тартымды ету.",
    "platform_capabilities": "Платформа мүмкіндіктері",
    "kaz_culture_meaning": "Қазақ мәдениетінің маңызы",
    "kaz_culture_meaning_description": "Қазақ мәдениеті-көшпелі өмір салтының әсерінен қалыптасқан салт-дәстүрлердің бірегей үйлесімі. Көшпенділер Абай Құнанбаев сияқты қайраткерлер маңызды рөл атқаратын бай мұраны және жеті ата жүйесі сияқты тұжырымдамаларды жасады. Мәдени мұраны бейнелейтін Алтын адам қазақ тарихы мен бірегейлігінің ұлылығын бейнелейді.",
    "nomads_description": "Көшпенділер әлемдік мәдениет пен тұрмыста ерекше із қалдырды. Олар бірінші болып жылқы қолға үйретілді, бұл оларға тек құрал ғана емес берді қозғалыс, сонымен бірге табиғатпен терең байланыс. <br /> <br /> Көшпенділердің шалбар мен етік ойлап табуы ыңғайлы қозғалуға мүмкіндік берді Дала мен тауларда қатал жағдайда.",
    "yurt_description": "Киіз үй, жеңіл және жылжымалы тұрғын үй, бүгінгі күнге дейін қазақтар мәдениетінің маңызды бөлігі болып қала отырып, көшпелі өмірдің символына айналды.",
    "abay_description": "Ұлы ойшыл Абай Құнанбаев өз шығармаларымен қазақ халқының рухани байлығы мен даналығын бейнелейді.",
    "zheti_ata_description": "Дәстүрлердің бірлігі мен сабақтастығын сақтай отырып, өз ұрпақтарын құрметтеуге және байланыстыруға үйрететін «Жеті ата» (Жеті ата-баба) тұжырымдамасы ерекше орын алады.",
    "golden_man_description": "Алтын адам — Есік қорғанынан табылған Қазақ мәдениетінің символы. Алтын сауыттағы бұл ежелгі жауынгер ежелгі қолөнершілердің шеберлігі мен дала өркениетінің ұлылығын бейнелейді, Қазақстанның мәдени мұрасының символына айналады.",
    "etymology_description": "Қазақтар кімдер? «Қазақ» сөзі ғасырлар тереңінен шыққан, бостандық пен тәуелсіздік рухын көтереді. Ол ежелгі түркі тамырларын біріктіреді: qaz, «кезбе» дегенді білдіреді және aq — бостандықтың символы. «Қазақ» - бұл жай ғана халық емес, ол еркін кезбе, мақтаншақ көшпенді, оның өмір салты бүгінде Тәуелсіздікке ұмтылуға шабыттандырады. Ғасырлар бойы қазақтар дала желдерін ұстанып, ата-баба дәстүрлеріне адал болып, даналық пен рудың күшін сақтап келді.",
    "seven_treasures": "Жеті қазына",
    "seven_treasures_description": "Жеті қазына (Жеті қазына) – Қазақ мәдениетінің ежелгі дәуірінен бастау алған тұжырымдама. Бұл қазақ халқының өмірлік құндылықтарын, мұраттары мен ұмтылыстарын бейнелейтін жеті символдық элементтердің жиынтығы. Бұл жеті элемент материалдық жағынан байлықты ғана емес, сонымен бірге ұрпақтан-ұрпаққа жалғасып келе жатқан рухани қасиеттерді де білдіреді. Әрбір Қазына ерекше мағынаға ие және өмірдің, өмірлік ұмтылыстың және дәстүрлі өмір салтының әртүрлі аспектілерін бейнелейді.",
    "horse": "Жылқы",
    "dog": "Ит",
    "eagle": "Бүркіт",
    "weapon": "Қару",
    "wisement": "Даналық",
    "wife": "Әйел",
    "offspring": "Ұрпақ",
    "october": "Қазан",
    "event": "Республика күні",
    "event_description": "1990 жылғы 25 қазанда Қазақстан ҚазКСР Мемлекеттік Егемендігі туралы Декларацияны қабылдады. Осы оқиғаның құрметіне 1995 жылы 25 Қазан ұлттық мереке - Республика күні болып жарияланды. 2001 жылғы желтоқсанда Республика күніне мемлекеттік мереке мәртебесі берілді."
  },
  "history_section": {
    "title": "Тарих",
    "description": "Қазақстан тарихы — бұл Ұлы дала халқының көне көшпелі өркениеттерден бастап тәуелсіздікке дейінгі жолы. Әр дәуір өз ізін қалдырып, қазақ халқының қайталанбас мәдениетін, салт-дәстүрін және ұлттық болмысын қалыптастырды.",
    "chronology_feed": "Хронологиялық таспа",
    "nomads": {
      "text": "Ежелгі өркениеттер <br /> және көшпелі тайпалар",
      "time": "Б. З. VI ғасырға дейін"
    },
    "turk_kaganat": {
      "text": "Түркі қағанаты",
      "time": "VI-IX ғасыр"
    },
    "karakhanids_islam": {
      "text": "Қараханидтер <br /> және исламдандыру",
      "time": "X–XII ғасыр"
    },
    "mongol_empire_golden_horde": {
      "text": "Моңғол империясы <br /> және Алтын Орда",
      "time": "XIII–XV ғасыр"
    },
    "kazakh_khan": {
      "text": "Қазақ хандығы",
      "time": "XV–XVIII ғасыр"
    },
    "russian_empire": {
      "text": "<br /> Ресей империясына қосылу",
      "time": "XVIII–XIX ғасыр"
    },
    "soviet_period": {
      "text": "Кеңестік кезең",
      "time": "XX ғасыр"
    },
    "independent_kazakhstan": {
      "text": "Тәуелсіз Қазақстан",
      "time": "1991-қазіргі уақытқа дейін"
    },
    "historical_events": "Тарихи оқиғалар",
    "historical_persons": "Тарихи тұлғалар",
    "biography": "Өмірбаян",
    "status": "Мәртебесі",
    "туған күн": "Туған күн",
    "birth_place": "Туған жер",
    "death_date": "Қайтыс болған күн",
    "death_place": "Жерлеу орны",
    "info": "Мәліметтер"
  },
  "ethnogenesis_section": {
    "title": "Этногенез",
    "description": "Қазақтардың этногенезі — бұл Ұлы дала аумағында өмір сүрген түркі, моңғол және басқа тайпалардың ықпалын сіңірген халықтың қалыптасу процесі. Әр түрлі этностар мен мәдениеттердің мыңжылдық өзара іс-қимылы нәтижесінде қалыптасқан қазақ халқы өзінің бірегейлігін сақтайды және Орталық Азияның бай этникалық мұрасының маңызды бөлігі болып табылады.",
    "origin_title": "Қазақтардың шығу тегі",
    "origin_description": "Қазақтардың шығу тегі — Орталық Азия аумағында түрлі түркі тайпалары мен халықтарының қалыптасуымен байланысты күрделі процесс. Бастапқы кезеңдерде, біздің дәуіріміздің бірінші мыңжылдығында сақ, ұйғыр және басқа халықтар өмір сүрді. VI ғасырда түркі қағанатының пайда болуымен тайпаларды біріктіру процесі басталды. XIII ғасырға қарай Моңғол шапқыншылығы кезінде ортақ тілдік және мәдени дәстүрлерге негізделген қазақ этникалық бірегейлігінің қалыптасуы басталады. <br /> <br / > XV ғасырға қарай Алтын Орданың ыдырауы негізінде Қазақ хандығы пайда болады, ол қазақтарды дербес халық ретінде шоғырландыруда шешуші рөл атқарды. Бұл кезең ұлттық бірегейлік сезімін нығайтты және көшпелі дәстүрлерді сақтауға ықпал етті. Қазақтар түркі, моңғол және Иран дәстүрлерінің элементтері тоғысқан бай мәдениеті бар халық ретінде қалыптасты, бұл қазақ тілінде де көрініс табады.",
    "three_juz": "Үш жүз",
    "three_juz_description": "Қазақ халқы тарихи түрде үш жүзге бөлінеді: үлкен (ұлы жүз), Орта (Орта жүз) және Кіші (Кіші жүз). Көшпелі өмір салты мен әлеуметтік-саяси жағдайлардан бастау алатын бұл бөлініс қазақтарға даланың кең аумағындағы ішкі құрылымды, үйлестіруді және бірлікті сақтауға көмектесті.",
    "seven_ancestors": "Жеті ата",
    "seven_ancestors_description": "Жеті ата — бабалардың жеті ұрпағына негізделген және қазақ мәдениетінің маңызды құрамдас бөліктерінің бірі болып табылатын дәстүрлі қазақ туыстық байланыс жүйесі. Жеті ата қазақтарға рулық байланыстарды, ата-баба тарихын және мәдени дәстүрлерді сақтауға, сондай-ақ халықтың денсаулығы мен генетикалық әртүрлілігін нығайтуға қызмет ететін жақын туыстар арасындағы некенің алдын алуға көмектеседі.",
    "shezhire": "Шежіре",
    "shezhire_description": "Шежіре  — қазақтардағы ежелгі шежіре жүйесі, ол тұқымның шығу тегі, ата-бабалары мен тарихы туралы егжей-тегжейлі жазба болып табылады. «Шежіре» сөзі араб тілінен шыққан «шаджара» - «ағаш» және туыстық байланыстардың тармақталуын айқын көрсететін отбасылық ағаш тұжырымдамасын көрсетеді.",
    "senior": "Ұлы",
    "middle": "Орта",
    "junior": "Кіші",
    "bala": "Бала",
    "ake": "Әке",
    "ata": "Ата",
    "argy_ata": "Арғы ата",
    "baba": "Баба",
    "tup_ata": "Түп ата",
    "tek_ata": "Тек ата",
    "tribes": {
      "shapyrashty": "Шапырашты",
      "ysty": "Ысты",
      "oshakty": "Ошақты",
      "alban": "Албан",
      "suan": "Суан",
      "dulat": "Дулат",
      "kanly": "Каңлы",
      "shanyshkyly": "Шанышқылы",
      "zhalayir": "Жалайыр",
      "syrgeli": "Сіргелі",
      "shaksham": "Шақшам",
      "argyn": "Арғын",
      "naiman": "Найман",
      "konyrat": "Қонырат",
      "kypshak": "Қыпшақ",
      "kerei": "Керей",
      "uak": "Уақ",
      "karakesek": "Қаракесек",
      "bayuly": "Байұлы",
      "zhetiru": "Жетіру"
    }
  },
  "nature_tourism_section": {
    "title": "Табиғат пен туризм",
    "description": "Қазақстан туристерді табиғаттың алуан түрлілігімен — Тянь-Шань және Алтай тауларынан дала, шөлдер мен көлдерге дейін тартады. Мұнда сіз жергілікті мәдениеттер мен ерекше пейзаждармен танысып, жаяу серуендеуге, шаңғымен сырғанауға, жағажай демалысына және экотуризмге қатыса аласыз.",
    "unique": "Қазақстан табиғатының бірегейлігі",
    "unique_text": "Қазақстанның табиғаты Алатаудың әсем таулары мен шексіз далаларынан бастап жұмбақ шөлдер мен қалың ормандарға дейінгі алуан түрлілігімен таң қалдырады. Сондай-ақ, Шарын сияқты көркем каньондар мен бірегей экожүйесі бар Каспий теңізінің жағалауы бар. Бұл пейзаждар елдің бай мұрасының көрінісі болып табылады, бірегей туризмге жағдай жасайды және шытырман оқиғаға ұмтылатындардың барлығына керемет көріністер береді.",
    "kaz_map": "Қазақстан картасы",
    "places": {
      "burabay": "Бурабай",
      "okzhetpes": "Оқжетпес",
      "ulken-tengiz": "Үлкен Теңіз",
      "kobeituz": "Көбейтүз",
      "irgiz-torgai-reserve": "Ырғыз-Торғай қорығы",
      "abat-baitak-mausoleum": "Абат-Байтақ кесенесі",
      "koblandy-caves": "Қобыланды батыр үңгірлері",
      "charyn-canyon": "Шарын шатқалы",
      "kolsai-lakes": "Көлсай көлдері",
      "big-almaty-lake": "Үлкен Алматы көлі",
      "kaindy-lake": "Қайыңды көлі",
      "inder-salt-lake": "Індер тұзды көлі",
      "ak-zhaiyk-park": "Ақ Жайық ұлттық паркі",
      "ural-river": "Жайық өзені – Азиядағы ең батыс өзен",
      "katon-karagai": "Қатон-Қарағай",
      "markakol-lake": "Марқакөл көлі",
      "rakhman-springs": "Рақыман бұлақтары",
      "bukhtarma-reservoir": "Бұқтырма су қоймасы",
      "aysha-bibi": "Айша-Бибі кесенесі",
      "karakhan": "Қарахан кесенесі",
      "aulie-ata": "Әулие-Ата",
      "talas-gorge": "Талас шатқалы",
      "uralsk": "Орал – тарихи орталық",
      "uralsk-mosque": "Орал мешіті",
      "ural-national-park": "Жайық ұлттық паркі",
      "chagan-river": "Шаған өзені",
      "kent-mountains": "Кент таулары",
      "ulytau": "Ұлытау",
      "akmeshit-mountain": "Ақмешіт тауы",
      "karkaraly-park": "Қарқаралы ұлттық паркі",
      "nauryzum-reserve": "Наурызым қорығы",
      "turgai-geoglyphs": "Торғай геоглифтері",
      "sarykol-lake": "Сарыкөл көлі",
      "baikonur": "Байқоңыр",
      "kozhanak-ata-mausoleum": "Қожанақ-Ата кесенесі",
      "zhankent-ruins": "Жанкент қалашығы",
      "kzylkum": "Қызылқұм шөлі",
      "bozzhyra": "Бозжыра",
      "shakpak-ata": "Шақпақ-Ата",
      "beket-ata": "Бекет-Ата",
      "tuzbair": "Тұзбайыр",
      "bayanaul": "Баянауыл",
      "zhasybay-lake": "Жасыбай көлі",
      "konyrauliye-cave": "Қоңыр-Әулие үңгірі",
      "akbet-mountains": "Ақбет тауы",
      "shalkar-imantau": "Шалқар-Имантау шипажайы",
      "imantau-lake": "Имантау көлі",
      "petropavlovsk-park": "Петропавл саябағы",
      "yasawi-mausoleum": "Қожа Ахмет Ясауи кесенесі",
      "arystanbab": "Арыстанбаб кесенесі",
      "sauran": "Сауран қалашығы",
      "karatau": "Қаратау жотасы"
    },
    "region": "Аймақ",
    "category": "Санат",
    "description_info": "Сипаттама"
  }
}
