{
  "history": "История",
  "language": "Язык",
  "traditions": "Традиции",
  "ethnogenesis": "Этногенез",
  "nature_tourism": "Природа и туризм",
  "main": {
    "title": "Веб-платформа <br/> казахской культуры",
    "description": "История Казахстана — это путь народа Великой степи от древних кочевых цивилизаций до независимости. Каждая эпоха оставила свой след, формируя уникальную культуру, традиции и национальную идентичность страны.",
    "about": "О ПРОЕКТЕ",
    "about_description": "Qazaqtanu.kz — это платформа, посвященная казахской культуре, где представлены история, традиции, задания для изучения языка и латинского алфавита, а также библиотека казахской литературы, музыки и искусства.",
    "goals_tasks": "ЦЕЛИ И ЗАДАЧИ",
    "goals_tasks_description": "Мы поддерживаем культурное наследие казахского народа, передавая его ценности через образовательные материалы. Наша цель — сделать казахский язык и культуру доступными широкой аудитории, привлекая молодежь и укрепляя патриотизм и национальную идентичность.",
    "mission": "МИССИЯ",
    "mission_description": "Наша миссия — сделать казахский язык и культуру привлекательными для молодежи и других национальностей, создав ресурс для изучения языка на уровне родного и укрепления патриотизма.",
    "platform_capabilities": "Возможности платформы",
    "kaz_culture_meaning": "Значение казахской культуры",
    "kaz_culture_meaning_description": "Казахская культура — это уникальное сочетание традиций и обычаев, сформировавшихся под влиянием кочевого образа жизни. Кочевники создали богатое наследие, в котором важную роль играют такие фигуры, как Абай Кунанбаев, и концепции, как система жеті ата. Золотой человек, символизирующий культурное наследие, отражает величие казахской истории и идентичности.",
    "nomads_description": "Кочевники оставили уникальный след в мировой культуре и быте. Они первыми одомашнили лошадь, что дало им не только средство передвижения, но и глубокую связь с природой. <br /> <br /> Изобретение брюк и сапог кочевниками позволило удобно передвигаться по степям и горам в суровых условиях.",
    "yurt_description": "Юрта, легкое и мобильное жилище, стала символом кочевой жизни, оставаясь важной частью культуры казахов и по сей день.",
    "abay_description": "Великий мыслитель Абай Кунанбаев, своими произведениями, олицетворяет духовное богатство и мудрость казахского народа.",
    "zheti_ata_description": "Особое место занимает концепция «Жеті ата» (Семь предков), которая учит уважению к своему роду и связи поколений, что сохраняет единство и преемственность традиций.",
    "golden_man_description": "Золотой человек — символ казахской культуры, найденный в Иссыкском кургане. Этот древний воин в золотых доспехах отражает мастерство древних ремесленников и величие степной цивилизации, став символом культурного наследия Казахстана.",
    "etymology_description": "Кто такие казахи? Слово «казах» родом из глубины веков, несёт в себе дух свободы и независимости. Оно объединяет древние тюркские корни: qaz, означающее «странствовать», и aq — символ свободы. «Казах» — это не просто народ, это свободный странник, гордый кочевник, чей образ жизни и сегодня вдохновляет на стремление к независимости. На протяжении столетий казахи следовали за ветрами степей, оставаясь верными традициям предков, сохраняя мудрость и силу рода.",
    "seven_treasures": "Семь сокровищ",
    "seven_treasures_description": "Семь сокровищ (Жеті қазына) – это концепция, уходящая корнями в глубокую древность казахской культуры. Она представляет собой совокупность семи символических элементов, которые олицетворяют жизненные ценности, идеалы и устремления казахского народа. Эти семь элементов олицетворяют не только богатство в материальном плане, но и духовные качества, которые передавались из поколения в поколение. Каждое сокровище имеет особое значение и символизирует различные аспекты жизни, жизненных стремлений и традиционного уклада.",
    "horse": "Лошадь",
    "dog": "Собака",
    "eagle": "Орел",
    "weapon": "Оружие",
    "wisement": "Мудрость",
    "wife": "Жена",
    "offspring": "Потомство",
    "october": "Октября",
    "event": "День Республики",
    "event_description": "25 октября 1990 года Казахстан принял Декларацию о государственном суверенитете КазССР. В честь этого события, в 1995 году 25 октября был объявлен национальным праздником - Днем Республики. В декабре 2001 года Дню Республики был присвоен статус государственного праздника."
  },
  "history_section": {
    "title": "История",
    "description": "История Казахстана — это путь народа Великой степи от древних кочевых цивилизаций до независимости. Каждая эпоха оставила свой след, формируя уникальную культуру, традиции и национальную идентичность страны.",
    "chronology_feed": "Хронологическая лента",
    "nomads": {
      "text": "Древние цивилизации <br /> и кочевые племена",
      "time": "до VI века н.э."
    },
    "turk_kaganat": {
      "text": "Тюркский каганат",
      "time": "VI–IX века"
    },
    "karakhanids_islam": {
      "text": "Караханиды <br /> и исламизация",
      "time": "X–XII века"
    },
    "mongol_empire_golden_horde": {
      "text": "Монгольская империя <br /> и Золотая Орда",
      "time": "XIII–XV века"
    },
    "kazakh_khan": {
      "text": "Казахское ханство",
      "time": "XV–XVIII века"
    },
    "russian_empire": {
      "text": "Присоединение <br /> к Российской империи",
      "time": "XVIII–XIX века"
    },
    "soviet_period": {
      "text": "Советский период",
      "time": "XX век"
    },
    "independent_kazakhstan": {
      "text": "Независимый Казахстан",
      "time": "1991 – настоящее время"
    },
    "historical_events": "Исторические события",
    "historical_persons": "Исторические личности"
  },
  "ethnogenesis_section": {
    "title": "Этногенез",
    "description": "Этногенез казахов — это процесс формирования народа, вобравший в себя влияние тюркских, монгольских и других племён, живших на территории Великой Степи. Казахский народ, сформировавшийся в результате тысячелетнего взаимодействия различных этносов и культур, сохраняет свою уникальность и является важной частью богатого этнического наследия Центральной Азии.",
    "origin_title": "Происхождение казахов",
    "origin_description": "Происхождение казахов — это сложный процесс, связанный с формированием различных тюркских племён и народов на территории Центральной Азии. На начальных этапах, в первом тысячелетии нашей эры, здесь проживали сакские, уйгурские и другие народы. С возникновением Тюркского каганата в VI веке начался процесс объединения племён. К XIII веку, во время монгольского нашествия, начинается формирование казахской этнической идентичности, основанной на общих языковых и культурных традициях. <br /> <br />К XV веку на основе распада Золотой Орды возникает Казахское ханство, что сыграло ключевую роль в консолидации казахов как самостоятельного народа. Этот период укрепил чувство национальной идентичности и способствовал сохранению кочевых традиций. Казахи сформировались как народ с богатой культурой, в которой переплетаются элементы тюркских, монгольских и иранских традиций, что находит отражение и в казахском языке.",
    "three_juz": "Три жуза",
    "three_juz_description": "Казахский народ исторически делится на три жузa: Старший (Ұлы жүз), Средний (Орта жүз) и Младший (Кіші жүз). Это разделение, которое восходит к временам кочевого образа жизни и социально-политических условий, помогало казахам поддерживать внутреннюю структуру, координацию и единство на огромной территории степей.",
    "seven_ancestors": "Семь предков",
    "seven_ancestors_description": "Семь предков (Жеті ата) — это традиционная казахская система родственных связей, которая основывается на семи поколениях предков и является одной из важнейших составляющих казахской культуры. Жеті ата помогает казахам сохранять родовые связи, историю предков и культурные традиции, а также предотвращать браки между близкими родственниками, что служит укреплению здоровья и генетического разнообразия народа.",
    "shezhire": "Родословная",
    "shezhire_description": "Родословная (Шежіре) — это древняя система родословной у казахов, которая представляет собой подробную запись о происхождении, предках и истории рода. Слово «шежіре» происходит от арабского «шаджара» — «дерево», и отражает концепцию генеалогического древа которое наглядно показывает разветвление родственных связей.",
    "senior": "Старший",
    "middle": "Средний",
    "junior": "Младший",
    "bala": "Ребёнок (Бала)",
    "ake": "Отец (Аке)",
    "ata": "Дед (Ата)",
    "argy_ata": "Прадед (Аргы ата)",
    "baba": "Пра-прадед (Баба)",
    "tup_ata": "Родоначальник (Туп ата)",
    "tek_ata": "Дальний предок (Тек ата)"
  },
  "nature_tourism_section": {
    "title": "Природа и туризм",
    "description": "Казахстан привлекает туристов разнообразием природы — от гор Тянь-Шаня и Алтая до степей, пустынь и озёр. Здесь можно заняться походами, лыжами, пляжным отдыхом и экотуризмом, знакомясь с местной культурой и уникальными пейзажами.",
    "unique": "Уникальность природы Казахстана",
    "unique_text": "Природа Казахстана поражает своим разнообразием: от величественных гор Алатау и бескрайних степей до таинственных пустынь и густых лесов. Здесь также находятся живописные каньоны, как Чарынский, и побережье Каспийского моря с уникальной экосистемой. Эти ландшафты — отражение богатого наследия страны, создавая условия для уникального туризма и открывая захватывающие виды для всех, кто стремится к приключениям.",
    "kaz_map": "Карта Казахстана"
  }
}
